Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/viranomaiset_kokoontuvat_keskustelemaan_saamenkielisista_ja_kulttuurinmukaisista_sote-palveluista.html.tmx
Source language: fin
Languages: sms

source: Viranomaiset kokoontuvat keskustelemaan saamenkielisistä ja kulttuurinmukaisista sote-palveluista
sms: Veʹrǧǧneeʹǩǩ noorâʹtte saǥstõõllâd sääʹmǩiõllsaž da kulttuurmeâldlaž soti-kääzzkõõzzi pirr

source: Saamelaiskäräjät, sosiaali- ja terveysministeriö sekä Lapin hyvinvointialue järjestävät 24.5.2023 etäyhteyksin pyöreän pöydän keskustelun eri toimijoille.
sms: Sääʹmteʹǧǧ, sosiaal- da tiõrvâsvuõttministeria di Lappi pueʹrrvââjjamvuʹvdd jäʹrjste 24.5.2023 ougglõsõhttvuõđin jorbb pååʹrd saǥstõõllmõõžž jeeʹres toiʹmmjeeʹjid.

source: Keskustelun tavoitteena on luoda kokonaiskuva saamenkielisten ja kulttuurinmukaisten palveluiden tilanteesta sote-uudistuksen jälkeen.
sms: Saǥstõõllmõõžž täävtõsân lij raajjâd obbkoov sääʹmǩiõllsaž da kulttuurmeâldlaž kääzzkõõzzi vueʹjjest mâŋŋa soti-oođõõzzâst.

source: Saamenkielisiä ja kulttuurinmukaisia sote-palveluita edistetään monilla eri toimenpiteillä ja hankkeilla.
sms: Sääʹmǩiõllsaž da kulttuurmeâldlaž soti-kääzzkõõzzid viiǥǥât ooudårra määŋgai jeeʹres tooiʹmivuiʹm da haʹŋǩǩõõzzivuiʹm.

source: Muuttuneen toimintaympäristön myötä on nähty tarve sille, että eri toimenpiteistä vastaavat toimijat kokoontuvat keskustelemaan nykyisestä tilannekuvasta.
sms: Mottjam toiʹmmjempirrõõzz mieʹldd lij vuõinnum tarbb tõõzz, što jeeʹres tooiʹmin vaʹstteei toiʹmmjeei noorâʹtte saǥstõõllâd ânnʼjõž vueʹǩǩ-koovast.

source: Pyöreän pöydän keskusteluun osallistuvat Saamelaiskäräjien, sosiaali- ja terveysministeriö ja Lapin hyvinvointialueen lisäksi valtioneuvoston kanslia, oikeusministeriö, opetus- ja kulttuuriministeriö, Lapin aluehallintovirasto, Kela ja saamelaisten totuus- ja sovintokomissio.
sms: Jorbb pååʹrd saǥstõõllma vuässâʹtte Sääʹmteeʹǧǧ, sosiaal- da tiõrvâsvuõttministeria da Lappi pueʹrrvââjjamvuuʹd lââʹssen riikksuåvtõõzz kanslia, vuõiggâdvuõttministeria, mättʼtõs- da kulttuurministeria, Lappi vuʹvddvaaldâšmkoontâr, Kela da säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio.

source: Sote-uudistuksen myötä sote-palvelut järjestää Lapin hyvinvointialue.
sms: Soti-oođõõzz mieʹldd soti-kääzzkõõzzid jääʹrjast Lappi pueʹrrvââjjamvuʹvdd.

source: Uudistus on tuonut myös lainsäädäntömuutoksia.
sms: Oođõs lij pohttam še lääʹǩǩšiõtteem-muttsid.

source: Eri viranomaisilla on sote-palveluiden kokonaisuudessa omat vastuualueensa.
sms: Jeeʹres veʹrǧǧniiʹǩǩin lie soti-kääzzkõõzzi obbvuõđâst jiiʹjjes vaʹstteemvuuʹd.

source: Saamenkielisten sosiaali- ja terveyspalveluiden saatavuus on heikkoa
sms: Sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõtt lij hueʹnn

source: Saamenkielisiä ja kulttuurinmukaisia sote-palveluita edistetään monilla eri toimenpiteillä.
sms: Sääʹmǩiõllsaž da kulttuurmeâldlaž soti-kääzzkõõzzid viiǥǥât ooudårra määŋgai jeeʹres tooiʹmivuiʹm.

source: Suuri osa toimenpiteistä on kuitenkin hankemuotoisia.
sms: Jõnn vueʹss tooiʹmin lij kuuitâǥ haʹŋkkõshämmsaž.

source: – Saamelaisten luottamus palveluiden saatavuuteen edellyttää takuuta jatkuvuudesta.
sms: – Säʹmmlai åskkmõš kääzzkõõzzi vuäǯǯamvuõʹtte kaiʹbbai staan juätkkjemvuõđâst.

source: Tämän vuoksi on tärkeää muodostaa yhteinen tulevaisuuden näkymä siitä, että kehittämistyön myötä syntyy palveluita, jotka jatkuvat myös erilaisten hankkeiden päätyttyä.
sms: Tän diõtt lij vääžnai raajjâd õhttsaž pueʹttivuõđ vuäinnmõš tõʹst, što õõuʹdeemtuâj mieʹldd šâʹdde kääzzkõõzz, kookk juätkkje še jeeʹresnallšem haʹŋǩǩõõzzi puuđeeʹst.

source: Saamelaisyhteiskunnalle toimenpiteiden pirstaleisuus ja määräaikaisuus on kuormittavaa, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sms: Sääʹmõhttsažkådda tooiʹmi pååđvuõtt da mieʹrräiggsažvuõtt lij kuârmteei, ceälkk Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Anni Koivisto.

source: Suomi on saanut kansainvälisiä ihmisoikeussopimuksia valvovilta elimiltä useita suosituksia edistää saamenkielisten palveluiden saatavuutta.
sms: Lääʹddjânnam lij vuäǯǯam meeraikõskksaž ooumažvuõiggâdvuõttsuåppmõõžžid vuåppai orgaanin määŋgaid siâzztõõzzid õõuʹdeed sääʹmǩiõllsai kääzzkõõzzi vuäǯǯamvuõđ.

source: Nykyisessä tilanteessa saamenkielisten palveluiden saatavuus on heikkoa.
sms: Ânnʼjõž vueʹjjest sääʹmǩiõllsai kääzzkõõzzi vuäǯǯamvuõtt lij hueʹnn.

source: Laajemmassa tarkastelussa saamelaisten kielelliset oikeudet eivät lain edellyttämällä tavalla toteudu.
sms: Veiddsubun taʹrǩstõõleeʹl säʹmmlai ǩiõlʼlaž vuõiggâdvuõđ jie tiuddu lääʹjj kaiʹbbjem naaʹlin.

source: – Sosiaali- ja terveysministeriö seuraa saamenkielisten palveluiden saatavuuden kehittymistä ja myöntää myös tähän tarkoitukseen vuosittaisen valtionavustuksen.
sms: – Sosiaal- da tiõrvâsvuõttministeria seuʹrrai sääʹmǩiõllsai kääzzkõõzzi vuäǯǯamvuõđ õuddnummuž da meâtt še tääzz juõʹǩǩekksaž riikkveäʹǩǩvuõđ.

source: Ministeriö on myös merkittävässä asemassa kehittymisen jatkuvuuden turvaamisessa.
sms: Ministeria lij še miârkteei sââʹjest õuddnummuž juätkkjemvuõđ staanmõõžžâst.

source: Käynnissä olevien toimien avulla pyritään ratkaisemaan kiireellisimpiä haasteita, kuten riittävän työvoiman saatavuutta.
sms: Jååʹttmen åårrai tooiʹmi veäkka põõrǥât čåuʹdded ǩirrsallab vaʹǯǯtõõzzid, mâʹte riʹjttjeei reâuggviõǥǥ vuäǯǯamvuõđ.

source: On tärkeää, että eri rahoituksilla tehtävät toimet pystyttäisiin synkronoimaan mahdollisimman hyvin, sanoo sosiaali- ja terveysministeriön sosiaalineuvos Juha Luomala.
sms: Âânam täʹrǩǩen, što jeeʹres teäggtõõzzivuiʹm tuejjuum tooiʹmid pââstčeš synkronâʹstted pueʹrmõõzz mieʹldd, särnn sosiaal- da tiõrvâsvuõttministeria sosiaalduumšeǩ Juha Luomala.

source: Rakenteellisilla uudistuksilla luodaan edellytyksiä palveluiden lisäämiseksi
sms: Raajõõzzlaž oođõõzzivuiʹm raajât oudldõõzzid kääzzkõõzzi lââʹzztummša

source: Lapin hyvinvointialueella saamenkielisten palveluiden haasteet on tiedostettu ja niihin on reagoitu uutta organisaatiota rakennettaessa.
sms: Lappi pueʹrrvââjjamvuuʹdest sääʹmǩiõllsai kääzzkõõzzi vaʹǯǯtõõzz lie teâđstum da tõid lij reagõsttum ođđ organisaatio raajeen.

source: Lapin hyvinvointialueelle on perustettu saamenkielisten palveluiden kehittämisen vastuuyksikkö ja saamenkielisten ja kulttuurinmukaisten palveluiden kehittämis- ja palvelupäälliköiden virat.
sms: Lappi pueʹrrvââjjamvoudda lie vuâđđuum sääʹmǩiõllsai kääzzkõõzzi õõuʹdummšest vaʹstteei juâǥǥas, da sääʹmǩiõllsai da kulttuurmeâldlai kääzzkõõzzi õõuʹdeem- da kääzzkõsjååʹđteeʹji veeʹrj.

source: – Uudistuksilla pyritään siihen, että kokonaiskuva ja vastuu saamenkielisistä palveluista on selkeästi jossain eikä asia huku isoon organisaatioon.
sms: – Oođõõzzivuiʹm põõrǥât tõõzz, što obbkovv da vaʹstteemvuõtt sääʹmǩiõllsaž kääzzkõõzzin lij čiõlggsânji koʹst-ne ij-ka äʹšš hiâvvan jõnn organisaatio sizz.

source: Kokonaiskuvan hahmottaminen on erityisen tärkeää nyt, kun palveluita tarkastellaan koko alueen tasolla eikä enää kuntakohtaisesti.
sms: Âânam jeäʹrab vääʹžnjen obbkoov häämummuž ååʹn, ko kääzzkõõzzid täʹrǩstõõlât obbnes vuuʹd tääʹzzest jeät-ka teänab kooʹddi mieʹldd.

source: Laajempi näkökulma, liikkuvien palveluiden ja etäpalveluiden kehittäminen tuovat saamenkielisten palveluiden kehittämiseen uusia mahdollisuuksia, sanoo Lapin hyvinvointialueen saamenkielisten ja kulttuurinmukaisten palveluiden vt. kehittämispäällikkö Tuuli Miettunen.
sms: Veiddsab ǩiõččâmvueʹǩǩ, liikkeei kääzzkõõzzi da ougglõskääzzkõõzzi õõudummuš poʹhtte sääʹmǩiõllsaž kääzzkõõzzi õõudummša ođđ vueiʹttemvuõđid, ceälkk Lappi pueʹrrvââjjamvuuʹd sääʹmǩiõllsaž da -kulttuurmeâldlaž kääzzkõõzzi vt. õõuʹdeemjååʹđteei Tuuli Miettunen.

source: Hyvinvointialue on aloittanut toimintansa vuoden alussa.
sms: Pueʹrrvââjjamvuʹvdd lij alttääm toiʹmmjummšes eeʹjj aalǥâst.

source: Rakenteellisten muutosten läpivieminen vaatii aikaa, ja on odotettavissa, että vaikutukset saamenkielisiin palveluihin tulevat näkyviin pikkuhiljaa.
sms: Raajõõzzlaž muttsi čõõđviikkmõš väldd ääiʹj, da vueʹrddemnalla lij, što vaaiktõõzz sääʹmǩiõllsaid kääzzkõõzzid eʹtte siõmmnai siõmmnai.

source: Esimerkiksi pulaa kielitaitoisista työntekijöistä ratkotaan yhdessä Saamelaiskäräjien ja sosiaali- ja terveysalan ammattilaisia kouluttavien oppilaitosten kanssa ja jo koulutusten pituuden vuoksi vaikutukset tulevat näkyviin viiveellä.
sms: Õuddmiârkkân vääʹn ǩiõlltäiddsaž tuâjjlain čååuʹdet õõutveäkka Sääʹmteeʹǧǧ da sosiaal- da tiõrvâsvuõttsueʹrj ämmatniiʹǩǩid škooulteei mättstroiʹttlivuiʹm da juʹn škooultõõzzi kookkadvuõđ diõtt vaaiktõõzz eʹtte mââʹjǩiõʹtte.

source: Odotettavissa on myös uusien, aiemmin piilevänä olleiden palvelutarpeiden näkyväksi tulemista, joihin reagointi edellyttää riittäviä taloudellisia resursseja.
sms: Vueʹrddemnalla lij še ođđ, ääiʹjben peeitast åårram kääzzkõstaarbi kuâsttjeeʹjen puättmõš, koid reagâsttmõš kaiʹbbai riʹjttjeei teäʹǧǧresuursid.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei 040 415 5 969 anni.koivisto@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sms: Anne Länsman-Magga sosiaal- da tiõrvâsvuõttpiisar 040 182 9 998 anne.lansman-magga@samediggi.fi

source: Kaisa Ruokojärvi ma. sosiaali- ja terveyssihteeri 040 570 8457 kaisa.ruokojarvi@samediggi.fi
sms: Kaisa Ruokojärvi mä. sosiaal- da tiõrvâsvuõttpiisar 040 570 8 457 kaisa.ruokojarvi@samediggi.fi
